/* Are you sure you want to close this tunnel? */
"Are you sure you want to close this tunnel?" = "Are you sure you want to close this tunnel?";

/* Close Tunnel */
"Close Tunnel" = "Close Tunnel";

/* Create SSH Tunnel */
"Create SSH Tunnel" = "Create SSH Tunnel";

/* Local Port: %@ */
"Local Port: %@" = "Local Port: %@";

/* Remote Host: %@ */
"Remote Host: %@" = "Remote Host: %@";

/* Remote Port: %@ */
"Remote Port: %@" = "Remote Port: %@";

/* The tunnel to port %@ of host %@ will be destroyed. */
"The tunnel to port %@ of host %@ will be destroyed." = "The tunnel to port %@ of host %@ will be destroyed.";

/* Tunnel Host: %@ */
"Tunnel Host: %@" = "Tunnel Host: %@";

/* Tunnel Information */
"Tunnel Information" = "Tunnel Information";

/* Tunnel: local port %@ to port %@ of %@ */
"Tunnel: local port %@ to port %@ of %@" = "Tunnel: local port %@ to port %@ of %@";

/* You must fill in all fields. Please try again. */
"You must fill in all fields. Please try again." = "You must fill in all fields. Please try again.";

